Repository: ledro6/Sprout
Catalog: ios-native/Sprout/Localizable.xcstrings
Source language: ru
Languages: ar, bg, bn, ca, cs, da, de, el, en, es, fi, fr, gu, he, hi, hr, hu, id, it, ja, kk, kn, ko, lt, ml, mr, ms, nb, nl, or, pa, pl, pt_br, pt_pt, ro, sk, sl, sv, ta, te, th, tr, uk, ur, vi, zh_hans, zh_hant

source: Тысяча поливов
ar: ألف سقية
bg: Хиляда поливания
bn: হাজারবার জল
ca: Mil regs
cs: Tisíc zálivek
da: Tusind vandinger
de: Tausendmal gegossen
el: Χίλια ποτίσματα
en: A Thousand Waterings
es: Mil riegos
fi: Tuhat kastelua
fr: Mille arrosages
gu: હજાર વાર પાણી
he: אלף השקיות
hi: हज़ार बार पानी
hr: Tisuću zalijevanja
hu: Ezer öntözés
id: Seribu penyiraman
it: Mille annaffiature
ja: 水やり1000回
kk: Мың суару
kn: ಸಾವಿರ ಬಾರಿ ನೀರು
ko: 물주기 1000번
lt: Tūkstantis laistymų
ml: ആയിരം നനയ്ക്കൽ
mr: हजार वेळा पाणी
ms: Seribu siraman
nb: Tusen vanninger
nl: Duizend waterbeurten
or: ହଜାର ଥର ପାଣି
pa: ਹਜ਼ਾਰ ਵਾਰ ਪਾਣੀ
pl: Tysiąc podlań
pt_br: Mil regas
pt_pt: Mil regas
ro: O mie de udări
sk: Tisíc polievaní
sl: Tisoč zalivanj
sv: Tusen vattningar
ta: ஆயிரம் முறை நீர்
te: వెయ్యి సార్లు నీళ్లు
th: รดน้ำพันครั้ง
tr: Bin sulama
uk: Тисяча поливів
ur: ہزار بار پانی
vi: Một nghìn lần tưới
zh_hans: 浇水千次
zh_hant: 澆水千次

source: Тюльпан
ar: توليب
bg: Лале
bn: টিউলিপ
ca: Tulipa
cs: Tulipán
da: Tulipan
de: Tulpe
el: Τουλίπα
en: Tulip
es: Tulipán
fi: Tulppaani
fr: Tulipe
gu: ટ્યૂલિપ
he: צבעוני
hi: ट्यूलिप
hr: Tulipan
hu: Tulipán
id: Tulip
it: Tulipano
ja: チューリップ
kk: Қызғалдақ
kn: ಟ್ಯೂಲಿಪ್
ko: 튤립
lt: Tulpė
ml: ട്യൂലിപ്
mr: ट्युलिप
ms: Tulip
nb: Tulipan
nl: Tulp
or: ଟ୍ୟୁଲିପ୍
pa: ਟਿਊਲਿਪ
pl: Tulipan
pt_br: Tulipa
pt_pt: Tulipa
ro: Lalea
sk: Tulipán
sl: Tulipan
sv: Tulpan
ta: டுலிப்
te: ట్యూలిప్
th: ทิวลิป
tr: Lale
ur: ٹیولپ
vi: Tulip
zh_hans: 郁金香
zh_hant: 鬱金香

source: Тёмная
ar: داكن
bg: Тъмна
bn: গাঢ়
ca: Fosc
cs: Tmavý
da: Mørk
de: Dunkel
el: Σκοτεινό
en: Dark
es: Oscuro
fi: Tumma
fr: Sombre
gu: ડાર્ક
he: כהה
hi: डार्क
hr: Tamna
hu: Sötét
id: Gelap
it: Scuro
ja: ダーク
kk: Қараңғы
kn: ಗಾಢ
ko: 다크
lt: Tamsi
ml: ഡാർക്ക്
mr: गडद
ms: Gelap
nb: Mørk
nl: Donker
or: ଗାଢ଼
pa: ਗੂੜ੍ਹਾ
pl: Ciemny
pt_br: Escuro
pt_pt: Escuro
ro: Întunecată
sk: Tmavý
sl: Temna
sv: Mörkt
ta: அடர்
te: డార్క్
th: มืด
tr: Koyu
uk: Темна
ur: گہرا
vi: Tối
zh_hans: 深色
zh_hant: 深色

source: Убрать из таблицы
ar: إزالة من الجدول
bg: Премахни от таблицата
bn: তালিকা থেকে সরান
ca: Treu de la taula
cs: Odebrat z tabulky
da: Fjern fra tabellen
de: Aus der Tabelle entfernen
el: Αφαίρεση από τον πίνακα
en: Remove from Table
es: Quitar de la tabla
fi: Poista taulukosta
fr: Retirer du classement
gu: કોષ્ટકમાંથી દૂર કરો
he: הסרה מהטבלה
hi: तालिका से हटाएँ
hr: Ukloni iz tablice
hu: Eltávolítás a táblázatból
id: Hapus dari tabel
it: Rimuovi dalla classifica
ja: 表から削除
kk: Кестеден алып тастау
kn: ಕೋಷ್ಟಕದಿಂದ ತೆಗೆದುಹಾಕಿ
ko: 표에서 제거
lt: Pašalinti iš lentelės
ml: പട്ടികയിൽ നിന്ന് നീക്കുക
mr: तक्त्यातून काढा
ms: Buang dari jadual
nb: Fjern fra tabellen
nl: Verwijder uit tabel
or: ସାରଣୀରୁ ହଟାନ୍ତୁ
pa: ਸਾਰਣੀ ਵਿੱਚੋਂ ਹਟਾਓ
pl: Usuń z tabeli
pt_br: Remover da tabela
pt_pt: Remover da tabela
ro: Elimină din tabel
sk: Odstrániť z tabuľky
sl: Odstrani iz tabele
sv: Ta bort från tabellen
ta: அட்டவணையிலிருந்து அகற்று
te: పట్టిక నుండి తీసివేయి
th: ลบออกจากตาราง
tr: Tablodan kaldır
uk: Прибрати з таблиці
ur: جدول سے ہٹائیں
vi: Xóa khỏi bảng
zh_hans: 从表格中移除
zh_hant: 從表格中移除

source: Убрать снимок
ar: إزالة الصورة
bg: Премахни снимката
bn: ছবি সরান
ca: Treu la foto
cs: Odstranit fotku
da: Fjern foto
de: Foto entfernen
el: Αφαίρεση φωτογραφίας
en: Remove Photo
es: Quitar foto
fi: Poista kuva
fr: Retirer la photo
gu: ફોટો દૂર કરો
he: הסרת התמונה
hi: फ़ोटो हटाएँ
hr: Ukloni fotografiju
hu: Fotó eltávolítása
id: Hapus foto
it: Rimuovi foto
ja: 写真を削除
kk: Суретті алып тастау
kn: ಫೋಟೋ ತೆಗೆದುಹಾಕಿ
ko: 사진 제거
lt: Pašalinti nuotrauką
ml: ഫോട്ടോ നീക്കുക
mr: फोटो काढून टाका
ms: Buang foto
nb: Fjern bilde
nl: Verwijder foto
or: ଫଟୋ ହଟାନ୍ତୁ
pa: ਫ਼ੋਟੋ ਹਟਾਓ
pl: Usuń zdjęcie
pt_br: Remover foto
pt_pt: Remover fotografia
ro: Elimină fotografia
sk: Odstrániť fotku
sl: Odstrani fotografijo
sv: Ta bort foto
ta: புகைப்படத்தை அகற்று
te: ఫోటో తీసివేయి
th: ลบรูปถ่าย
tr: Fotoğrafı kaldır
uk: Прибрати знімок
ur: تصویر ہٹائیں
vi: Xóa ảnh
zh_hans: 移除照片
zh_hant: 移除照片

source: Убрать фото
ar: إزالة الصورة
bg: Премахни снимката
bn: ছবি সরান
ca: Treu la foto
cs: Odstranit fotku
da: Fjern foto
de: Foto entfernen
el: Αφαίρεση φωτογραφίας
en: Remove Photo
es: Quitar foto
fi: Poista kuva
fr: Retirer la photo
gu: ફોટો દૂર કરો
he: הסרת תמונה
hi: फ़ोटो हटाएँ
hr: Ukloni fotografiju
hu: Fotó eltávolítása
id: Hapus foto
it: Rimuovi foto
ja: 写真を削除
kk: Суретті алып тастау
kn: ಫೋಟೋ ತೆಗೆದುಹಾಕಿ
ko: 사진 삭제
lt: Pašalinti nuotrauką
ml: ഫോട്ടോ നീക്കുക
mr: फोटो काढा
ms: Buang foto
nb: Fjern bilde
nl: Verwijder foto
or: ଫଟୋ କାଢ଼ନ୍ତୁ
pa: ਫ਼ੋਟੋ ਹਟਾਓ
pl: Usuń zdjęcie
pt_br: Remover foto
pt_pt: Remover fotografia
ro: Elimină fotografia
sk: Odstrániť fotku
sl: Odstrani fotografijo
sv: Ta bort foto
ta: புகைப்படத்தை நீக்கு
te: ఫోటో తీసివేయి
th: เอารูปออก
tr: Fotoğrafı kaldır
uk: Прибрати фото
ur: تصویر ہٹائیں
vi: Xóa ảnh
zh_hans: 移除照片
zh_hant: 移除照片

source: Уведомление на телефон, когда земля у растения подсохла ниже выбранного порога.
ar: إشعار على الهاتف عندما تجف تربة النبتة إلى ما دون الحد الذي اخترته.
bg: Известие на телефона, когато почвата на растение изсъхне под избрания праг.
bn: কোনো গাছের মাটি বেছে নেওয়া সীমার নিচে শুকিয়ে গেলে ফোনে আসা বিজ্ঞপ্তি।
ca: Un avís al telèfon quan la terra d’una planta s’ha assecat per sota del llindar triat.
cs: Oznámení v telefonu, když zemina u rostliny vyschne pod zvolenou hranici.
da: En notifikation på telefonen, når jorden hos en plante er tørret under den valgte grænse.
de: Eine Mitteilung aufs Telefon, wenn die Erde einer Pflanze unter die gewählte Grenze getrocknet ist.
el: Μια ειδοποίηση στο τηλέφωνο όταν το χώμα ενός φυτού στεγνώσει κάτω από το όριο που διαλέξατε.
en: A notification on your phone when a plant’s soil has dried below the level you chose.
es: Un aviso en el teléfono cuando la tierra de una planta se ha secado por debajo del umbral elegido.
fi: Ilmoitus puhelimeen, kun kasvin multa on kuivunut valitun rajan alle.
fr: Une notification sur le téléphone quand la terre d’une plante a séché sous le seuil choisi.
gu: જ્યારે કોઈ છોડની માટી પસંદ કરેલી મર્યાદાથી નીચે સુકાઈ જાય ત્યારે ફોન પર સૂચના.
he: התראה בטלפון כשהאדמה של צמח התייבשה מתחת לסף שבחרת.
hi: फ़ोन पर सूचना, जब किसी पौधे की मिट्टी चुनी गई सीमा से नीचे सूख जाए।
hr: Obavijest na telefonu kad se zemlja neke biljke osuši ispod odabranog praga.
hu: Értesítés a telefonon, amikor egy növény földje a választott küszöb alá szárad.
id: Notifikasi di ponsel saat tanah tanaman mengering di bawah batas yang kamu pilih.
it: Una notifica sul telefono quando la terra di una pianta si è asciugata sotto la soglia scelta.
ja: 植物の土が選んだ基準より乾いたときに届く通知です。
kk: Өсімдіктің топырағы таңдалған шектен төмен кепкенде телефонға келетін хабарландыру.
kn: ಗಿಡದ ಮಣ್ಣು ನೀವು ಆರಿಸಿದ ಮಟ್ಟಕ್ಕಿಂತ ಕೆಳಗೆ ಒಣಗಿದಾಗ ಫೋನ್‌ಗೆ ಬರುವ ಸೂಚನೆ.
ko: 식물의 흙이 정한 기준보다 마르면 휴대폰으로 오는 알림이에요.
lt: Pranešimas telefone, kai augalo žemė išdžiūsta žemiau pasirinktos ribos.
ml: ഒരു ചെടിയുടെ മണ്ണ് നിങ്ങൾ തിരഞ്ഞെടുത്ത നിലയ്ക്ക് താഴെ ഉണങ്ങുമ്പോൾ ഫോണിൽ വരുന്ന അറിയിപ്പ്.
mr: एखाद्या रोपाची माती तुम्ही निवडलेल्या पातळीखाली सुकल्यावर फोनवर येणारी सूचना.
ms: Pemberitahuan di telefon apabila tanah tumbuhan kering di bawah had yang anda pilih.
nb: Et varsel på telefonen når jorda til en plante har tørket under grensen du valgte.
nl: Een melding op je telefoon als de grond van een plant onder de gekozen grens is opgedroogd.
or: କୌଣସି ଗଛର ମାଟି ଆପଣ ବାଛିଥିବା ସୀମା ତଳକୁ ଶୁଖିଗଲେ ଫୋନରେ ଆସୁଥିବା ବିଜ୍ଞପ୍ତି।
pa: ਫ਼ੋਨ ’ਤੇ ਸੂਚਨਾ, ਜਦੋਂ ਕਿਸੇ ਪੌਦੇ ਦੀ ਮਿੱਟੀ ਚੁਣੀ ਹੱਦ ਤੋਂ ਹੇਠਾਂ ਸੁੱਕ ਜਾਵੇ।
pl: Powiadomienie na telefonie, gdy ziemia rośliny przeschnie poniżej wybranego progu.
pt_br: Uma notificação no celular quando a terra de uma planta secou abaixo do limite escolhido.
pt_pt: Uma notificação no telemóvel quando a terra de uma planta secou abaixo do limite escolhido.
ro: O notificare pe telefon când pământul unei plante s-a uscat sub pragul ales.
sk: Upozornenie v telefóne, keď zemina rastliny vyschne pod zvolenú hranicu.
sl: Obvestilo na telefonu, ko se zemlja pri rastlini posuši pod izbrani prag.
sv: En notis i telefonen när jorden hos en växt har torkat under den gräns du valt.
ta: ஒரு செடியின் மண் நீங்கள் தேர்ந்த அளவுக்குக் கீழே காய்ந்தால் போனில் வரும் அறிவிப்பு.
te: మొక్క మట్టి మీరు ఎంచుకున్న స్థాయి కంటే కిందకు ఎండినప్పుడు ఫోన్‌కు వచ్చే నోటిఫికేషన్.
th: การแจ้งเตือนบนโทรศัพท์เมื่อดินของต้นไม้แห้งต่ำกว่าเกณฑ์ที่เลือกไว้
tr: Bir bitkinin toprağı seçtiğiniz eşiğin altına kuruduğunda telefona gelen bildirim.
uk: Сповіщення на телефон, коли земля в рослини підсохла нижче обраного порогу.
ur: فون پر اطلاع جب کسی پودے کی مٹی منتخب حد سے نیچے سوکھ جائے۔
vi: Thông báo trên điện thoại khi đất của cây khô dưới ngưỡng bạn chọn.
zh_hans: 植物的土干到你设定的阈值以下时，手机收到的通知。
zh_hant: 植物的土乾到你設定的門檻以下時，手機收到的通知。

source: Уведомления
ar: الإشعارات
bg: Известия
bn: বিজ্ঞপ্তি
ca: Notificacions
cs: Oznámení
da: Notifikationer
de: Mitteilungen
el: Ειδοποιήσεις
en: Notifications
es: Notificaciones
fi: Ilmoitukset
fr: Notifications
gu: સૂચનાઓ
he: התראות
hi: सूचनाएँ
hr: Obavijesti
hu: Értesítések
id: Notifikasi
it: Notifiche
ja: 通知
kk: Хабарландырулар
kn: ಅಧಿಸೂಚನೆಗಳು
ko: 알림
lt: Pranešimai
ml: അറിയിപ്പുകൾ
mr: सूचना
ms: Pemberitahuan
nb: Varslinger
nl: Meldingen
or: ବିଜ୍ଞପ୍ତି
pa: ਸੂਚਨਾਵਾਂ
pl: Powiadomienia
pt_br: Notificações
pt_pt: Notificações
ro: Notificări
sk: Hlásenia
sl: Obvestila
sv: Notiser
ta: அறிவிப்புகள்
te: నోటిఫికేషన్‌లు
th: การแจ้งเตือน
tr: Bildirimler
uk: Сповіщення
ur: اطلاعات
vi: Thông báo
zh_hans: 通知
zh_hant: 通知

source: Уведомления выключены
ar: الإشعارات متوقفة
bg: Известията са изключени
bn: বিজ্ঞপ্তি বন্ধ আছে
ca: Notificacions desactivades
cs: Oznámení jsou vypnutá
da: Notifikationer er slået fra
de: Mitteilungen sind aus
el: Οι ειδοποιήσεις είναι απενεργοποιημένες
en: Notifications Are Off
es: Notificaciones desactivadas
fi: Ilmoitukset ovat pois päältä
fr: Notifications désactivées
gu: સૂચનાઓ બંધ છે
he: ההתראות כבויות
hi: सूचनाएँ बंद हैं
hr: Obavijesti su isključene
hu: Az értesítések ki vannak kapcsolva
id: Notifikasi nonaktif
it: Notifiche disattivate
ja: 通知はオフです
kk: Хабарландырулар өшірулі
kn: ಅಧಿಸೂಚನೆಗಳು ಆಫ್ ಆಗಿವೆ
ko: 알림이 꺼져 있어요
lt: Pranešimai išjungti
ml: അറിയിപ്പുകൾ ഓഫാണ്
mr: सूचना बंद आहेत
ms: Pemberitahuan dimatikan
nb: Varslinger er slått av
nl: Meldingen staan uit
or: ବିଜ୍ଞପ୍ତି ବନ୍ଦ ଅଛି
pa: ਸੂਚਨਾਵਾਂ ਬੰਦ ਹਨ
pl: Powiadomienia wyłączone
pt_br: Notificações desativadas
pt_pt: Notificações desativadas
ro: Notificările sunt dezactivate
sk: Hlásenia sú vypnuté
sl: Obvestila so izklopljena
sv: Notiser är avstängda
ta: அறிவிப்புகள் முடக்கப்பட்டுள்ளன
te: నోటిఫికేషన్‌లు ఆఫ్‌లో ఉన్నాయి
th: การแจ้งเตือนปิดอยู่
tr: Bildirimler kapalı
uk: Сповіщення вимкнено
ur: اطلاعات بند ہیں
vi: Thông báo đang tắt
zh_hans: 通知已关闭
zh_hant: 通知已關閉

source: Удаление
ar: الحذف
bg: Изтриване
bn: মুছে ফেলা
ca: Eliminació
cs: Smazání
da: Sletning
de: Löschung
el: Διαγραφή
en: Deletion
es: Eliminación
fi: Poistaminen
fr: Suppression
gu: ડિલીટ કરવું
he: מחיקה
hi: डिलीट करना
hr: Brisanje
hu: Törlés
id: Penghapusan
it: Eliminazione
ja: 削除
kk: Жою
kn: ಅಳಿಸುವಿಕೆ
ko: 삭제
lt: Ištrynimas
ml: ഇല്ലാതാക്കൽ
mr: हटवणे
ms: Pemadaman
nb: Sletting
nl: Verwijderen
or: ଡିଲିଟ୍ କରିବା
pa: ਮਿਟਾਉਣਾ
pl: Usuwanie
pt_br: Exclusão
pt_pt: Eliminação
ro: Ștergere
sk: Vymazanie
sl: Brisanje
sv: Radering
ta: நீக்குதல்
te: తొలగింపు
th: การลบ
tr: Silme
uk: Видалення
ur: حذف کرنا
vi: Xóa ứng dụng
zh_hans: 删除
zh_hant: 刪除

source: Удалите приложение — вместе с ним исчезнет и всё, что оно помнило.
ar: احذف التطبيق — وسيختفي معه كل ما كان يتذكره.
bg: Изтрийте приложението — и всичко, което е помнело, изчезва с него.
bn: অ্যাপ মুছে ফেলুন — এর মনে রাখা সবকিছুও সঙ্গে মুছে যাবে।
ca: Elimina l’app i tot el que recordava desapareixerà amb ella.
cs: Smažte aplikaci — a vše, co si pamatovala, zmizí s ní.
da: Slet appen – og alt, hvad den huskede, forsvinder med den.
de: Lösch die App — und alles, was sie sich gemerkt hat, verschwindet mit ihr.
el: Διαγράψτε την εφαρμογή — και ό,τι θυμόταν θα εξαφανιστεί μαζί της.
en: Delete the app — and everything it remembered disappears with it.
es: Elimina la app y todo lo que recordaba desaparecerá con ella.
fi: Poista appi – ja kaikki, mitä se muisti, katoaa sen mukana.
fr: Supprimez l’app — et tout ce qu’elle a retenu disparaîtra avec elle.
gu: ઍપ ડિલીટ કરો — તેને જે યાદ હતું તે બધું તેની સાથે જતું રહેશે.
he: מוחקים את האפליקציה — וכל מה שהיא זכרה נעלם איתה.
hi: ऐप डिलीट करें — और जो कुछ उसे याद था, वह भी उसके साथ मिट जाएगा।
hr: Izbrišite aplikaciju — i sve što je zapamtila nestat će s njom.
hu: Töröld az alkalmazást — és vele együtt eltűnik minden, amire emlékezett.
id: Hapus aplikasi — dan semua yang diingatnya ikut hilang.
it: Elimina l’app e tutto ciò che ricordava sparirà con lei.
ja: アプリを削除すると、アプリが覚えていたこともすべて一緒に消えます。
kk: Қолданбаны жойыңыз — оның есінде қалғанның бәрі бірге жоғалады.
kn: ಆ್ಯಪ್ ಅಳಿಸಿ — ಅದು ನೆನಪಿಟ್ಟಿದ್ದೆಲ್ಲವೂ ಅದರೊಂದಿಗೆ ಹೋಗುತ್ತದೆ.
ko: 앱을 삭제하면 앱이 기억하던 모든 것도 함께 사라져요.
lt: Ištrinkite programą – ir kartu su ja išnyks viskas, ką ji prisiminė.
ml: ആപ്പ് ഇല്ലാതാക്കുക — അത് ഓർത്തുവച്ചതെല്ലാം അതിനൊപ്പം പോകും.
mr: अ‍ॅप हटवा — त्याने जे लक्षात ठेवले ते सर्व त्यासोबत नाहीसे होईल.
ms: Padam apl — dan semua yang diingatinya hilang bersamanya.
nb: Slett appen – og alt den husket, forsvinner med den.
nl: Verwijder de app — en alles wat hij onthield verdwijnt mee.
or: ଆପ୍ ଡିଲିଟ୍ କରନ୍ତୁ — ଏହାର ମନେ ଥିବା ସବୁକିଛି ସାଥିରେ ଲିଭିଯିବ।
pa: ਐਪ ਮਿਟਾਓ — ਇਸ ਨੂੰ ਜੋ ਯਾਦ ਸੀ ਉਹ ਸਭ ਨਾਲ ਹੀ ਮਿਟ ਜਾਵੇਗਾ।
pl: Usuń aplikację — a zniknie z nią wszystko, co pamiętała.
pt_br: Apague o app — e tudo o que ele lembrava some junto.
pt_pt: Apague a app — e tudo o que ela lembrava desaparece com ela.
ro: Șterge aplicația — și tot ce își amintea dispare odată cu ea.
sk: Vymažte apku — a všetko, čo si pamätala, zmizne s ňou.
sl: Izbrišite aplikacijo — in z njo izgine vse, kar si je zapomnila.
sv: Radera appen – så försvinner allt den kom ihåg.
ta: செயலியை நீக்குங்கள் — அது நினைவில் வைத்திருந்த அனைத்தும் அதனுடன் மறைந்துவிடும்.
te: యాప్‌ను తొలగించండి — అది గుర్తుంచుకున్నవన్నీ దానితో పాటు పోతాయి.
th: ลบแอป — ทุกสิ่งที่แอปจำไว้จะหายไปด้วย
tr: Uygulamayı silin — hatırladığı her şey de onunla birlikte kaybolur.
uk: Видаліть застосунок — разом із ним зникне все, що він пам’ятав.
ur: ایپ حذف کریں — اسے جو کچھ یاد تھا وہ سب ساتھ ہی مٹ جائے گا۔
vi: Xóa ứng dụng — mọi điều nó nhớ sẽ biến mất cùng nó.
zh_hans: 删除 App，它记住的一切都会随之消失。
zh_hant: 刪除 App，它記得的一切都會隨之消失。

source: Удалить
ar: حذف
bg: Изтрий
bn: মুছুন
ca: Elimina
cs: Smazat
da: Slet
de: Löschen
el: Διαγραφή
en: Delete
es: Eliminar
fi: Poista
fr: Supprimer
gu: ડિલીટ કરો
he: מחיקה
hi: डिलीट करें
hr: Izbriši
hu: Törlés
id: Hapus
it: Elimina
ja: 削除
kk: Жою
kn: ಅಳಿಸಿ
ko: 삭제
lt: Ištrinti
ml: ഇല്ലാതാക്കുക
mr: हटवा
ms: Padam
nb: Slett
nl: Verwijder
or: ଡିଲିଟ୍ କରନ୍ତୁ
pa: ਮਿਟਾਓ
pl: Usuń
pt_br: Excluir
pt_pt: Apagar
ro: Șterge
sk: Vymazať
sl: Izbriši
sv: Radera
ta: நீக்கு
te: తొలగించు
th: ลบ
tr: Sil
uk: Видалити
ur: حذف کریں
vi: Xóa
zh_hans: 删除
zh_hant: 刪除

source: Удалить запись
ar: حذف الإدخال
bg: Изтрий записа
bn: এন্ট্রি মুছুন
ca: Elimina l’entrada
cs: Smazat záznam
da: Slet post
de: Eintrag löschen
el: Διαγραφή εγγραφής
en: Delete Entry
es: Eliminar entrada
fi: Poista merkintä
fr: Supprimer l’entrée
gu: નોંધ ડિલીટ કરો
he: מחיקת הרשומה
hi: प्रविष्टि डिलीट करें
hr: Izbriši unos
hu: Bejegyzés törlése
id: Hapus catatan
it: Elimina voce
ja: 記録を削除
kk: Жазбаны жою
kn: ದಾಖಲೆ ಅಳಿಸಿ
ko: 기록 삭제
lt: Ištrinti įrašą
ml: രേഖ ഇല്ലാതാക്കുക
mr: नोंद हटवा
ms: Padam catatan
nb: Slett oppføring
nl: Verwijder invoer
or: ଏଣ୍ଟ୍ରି ଡିଲିଟ୍ କରନ୍ତୁ
pa: ਐਂਟਰੀ ਮਿਟਾਓ
pl: Usuń wpis
pt_br: Excluir registro
pt_pt: Apagar registo
ro: Șterge înregistrarea
sk: Vymazať záznam
sl: Izbriši vnos
sv: Radera post
ta: பதிவை நீக்கு
te: నమోదు తొలగించు
th: ลบรายการ
tr: Kaydı sil
uk: Видалити запис
ur: اندراج حذف کریں
vi: Xóa mục
zh_hans: 删除记录
zh_hant: 刪除紀錄

source: Удалить комнату «%@»?
ar: حذف غرفة «%@»؟
bg: Да се изтрие ли стая „%@“?
bn: “%@” ঘর মুছবেন?
ca: Vols eliminar l’habitació «%@»?
cs: Smazat místnost „%@“?
da: Slet rummet ”%@”?
de: Raum „%@“ löschen?
el: Διαγραφή του δωματίου «%@»;
en: Delete room “%@”?
es: ¿Eliminar la habitación “%@”?
fi: Poistetaanko huone ”%@”?
fr: Supprimer la pièce « %@ » ?
gu: “%@” રૂમ ડિલીટ કરવો છે?
he: למחוק את החדר “%@”?
hi: “%@” कमरा डिलीट करें?
hr: Izbrisati sobu „%@”?
hu: Törlöd ezt a szobát: „%@”?
id: Hapus ruangan “%@”?
it: Eliminare la stanza “%@”?
ja: 部屋「%@」を削除しますか？
kk: «%@» бөлмесін жою керек пе?
kn: “%@” ಕೋಣೆ ಅಳಿಸಬೇಕೇ?
ko: ‘%@’ 방을 삭제할까요?
lt: Ištrinti kambarį „%@“?
ml: “%@” മുറി ഇല്ലാതാക്കണോ?
mr: “%@” खोली हटवायची?
ms: Padam bilik “%@”?
nb: Slette rommet «%@»?
nl: Kamer ‘%@’ verwijderen?
or: “%@” ରୁମ୍ ଡିଲିଟ୍ କରିବେ?
pa: ਕੀ “%@” ਕਮਰਾ ਮਿਟਾਉਣਾ ਹੈ?
pl: Usunąć pokój „%@”?
pt_br: Excluir o cômodo “%@”?
pt_pt: Apagar a divisão “%@”?
ro: Ștergi camera „%@”?
sk: Vymazať miestnosť „%@“?
sl: Izbrišem sobo »%@«?
sv: Radera rummet ”%@”?
ta: “%@” அறையை நீக்கவா?
te: “%@” గదిని తొలగించాలా?
th: ลบห้อง “%@” ใช่ไหม
tr: “%@” odası silinsin mi?
uk: Видалити кімнату «%@»?
ur: “%@” کمرہ حذف کریں؟
vi: Xóa phòng “%@”?
zh_hans: 要删除房间“%@”吗？
zh_hant: 要刪除房間「%@」嗎？

source: Удобрение, разведённое в воде для полива. Нужно раз в несколько недель, пока растение растёт.
ar: سماد مذاب في ماء السقي. يلزم كل بضعة أسابيع ما دامت النبتة تنمو.
bg: Тор, разтворен във водата за поливане. Нужен е на няколко седмици, докато растението расте.
bn: জল দেওয়ার জলে গোলানো সার। গাছ বাড়ার সময় কয়েক সপ্তাহ পরপর লাগে।
ca: Adob dissolt a l’aigua de reg. Cal cada poques setmanes mentre la planta creix.
cs: Hnojivo rozpuštěné ve vodě na zálivku. Potřeba jednou za pár týdnů, dokud rostlina roste.
da: Gødning opløst i vandingsvandet. Planten har brug for det hver få uger, mens den vokser.
de: Dünger, im Gießwasser aufgelöst. Braucht die Pflanze alle paar Wochen, solange sie wächst.
el: Λίπασμα διαλυμένο στο νερό του ποτίσματος. Χρειάζεται κάθε λίγες εβδομάδες, όσο το φυτό μεγαλώνει.
en: Fertilizer mixed into the watering water. Plants need it every few weeks while they’re growing.
es: Abono disuelto en el agua de riego. Hace falta cada pocas semanas mientras la planta crece.
fi: Kasteluveteen liuotettua lannoitetta. Tarvitaan muutaman viikon välein, kun kasvi kasvaa.
fr: De l’engrais dilué dans l’eau d’arrosage. Nécessaire toutes les quelques semaines pendant la croissance.
gu: પાણીમાં ઓગાળેલું ખાતર. છોડ વધતો હોય ત્યારે દર થોડા અઠવાડિયે જોઈએ.
he: דשן שמומס במי ההשקיה. צריך אותו כל כמה שבועות, כל עוד הצמח גדל.
hi: पानी में घोली गई खाद। पौधे के बढ़ते समय हर कुछ हफ़्तों में चाहिए।
hr: Gnojivo otopljeno u vodi za zalijevanje. Treba ga svakih nekoliko tjedana dok biljka raste.
hu: Az öntözővízben feloldott tápoldat. Néhány hetente kell, amíg a növény növekszik.
id: Pupuk yang dilarutkan dalam air siraman. Dibutuhkan tiap beberapa minggu selama tanaman tumbuh.
it: Concime sciolto nell’acqua di annaffiatura. Serve ogni poche settimane mentre la pianta cresce.
ja: 水やりの水に溶かす肥料です。育っている間は数週間ごとに必要です。
kk: Суару суына ерітілген тыңайтқыш. Өсімдік өсіп жатқанда бірнеше апта сайын керек.
kn: ನೀರಿನಲ್ಲಿ ಕರಗಿಸಿದ ಗೊಬ್ಬರ. ಗಿಡ ಬೆಳೆಯುತ್ತಿರುವಾಗ ಕೆಲವು ವಾರಗಳಿಗೊಮ್ಮೆ ಬೇಕು.
ko: 물 줄 때 섞는 비료예요. 식물이 자라는 동안 몇 주마다 필요해요.
lt: Trąšos, ištirpintos laistymo vandenyje. Reikia kas kelias savaites, kol augalas auga.
ml: നനയ്ക്കാനുള്ള വെള്ളത്തിൽ കലക്കിയ വളം. ചെടി വളരുന്ന കാലത്ത് ഏതാനും ആഴ്ച കൂടുമ്പോൾ വേണം.
mr: पाण्यात विरघळवलेले खत. रोप वाढत असताना दर काही आठवड्यांनी लागते.
ms: Baja yang dilarutkan dalam air siraman. Diperlukan setiap beberapa minggu semasa tumbuhan membesar.
nb: Gjødsel løst opp i vanningsvannet. Trengs med noen ukers mellomrom mens planten vokser.
nl: Plantenvoeding opgelost in het gietwater. Om de paar weken nodig zolang de plant groeit.
or: ପାଣିରେ ମିଶାଯାଇଥିବା ଖତ। ଗଛ ବଢ଼ୁଥିବା ବେଳେ କିଛି ସପ୍ତାହରେ ଥରେ ଦରକାର।
pa: ਪਾਣੀ ਵਿੱਚ ਘੋਲੀ ਹੋਈ ਖਾਦ। ਪੌਦੇ ਦੇ ਵਧਣ ਸਮੇਂ ਹਰ ਕੁਝ ਹਫ਼ਤਿਆਂ ਬਾਅਦ ਚਾਹੀਦੀ ਹੈ।
pl: Nawóz rozpuszczony w wodzie do podlewania. Potrzebny co kilka tygodni, póki roślina rośnie.
pt_br: Adubo dissolvido na água da rega. É preciso a cada poucas semanas enquanto a planta cresce.
pt_pt: Adubo dissolvido na água da rega. É preciso de poucas em poucas semanas enquanto a planta cresce.
ro: Îngrășământ dizolvat în apa de udat. E nevoie de el la câteva săptămâni, cât timp planta crește.
sk: Hnojivo rozpustené vo vode na polievanie. Treba ho raz za pár týždňov, kým rastlina rastie.
sl: Gnojilo, raztopljeno v vodi za zalivanje. Potrebno na nekaj tednov, dokler rastlina raste.
sv: Gödning upplöst i vattningsvattnet. Behövs med några veckors mellanrum medan växten växer.
ta: நீரில் கரைத்த உரம். செடி வளரும் காலத்தில் சில வாரங்களுக்கு ஒருமுறை தேவை.
te: నీటిలో కలిపిన ఎరువు. మొక్క పెరుగుతున్నప్పుడు కొన్ని వారాలకొకసారి అవసరం.
th: ปุ๋ยที่ละลายในน้ำสำหรับรด ต้องใช้ทุกไม่กี่สัปดาห์ระหว่างที่ต้นไม้เติบโต
tr: Sulama suyunda çözülmüş gübre. Bitki büyürken birkaç haftada bir gerekir.
uk: Добриво, розведене у воді для поливу. Потрібне раз на кілька тижнів, поки рослина росте.
ur: پانی میں گھلی ہوئی کھاد۔ پودا بڑھتے وقت ہر چند ہفتوں بعد چاہیے۔
vi: Phân bón hòa vào nước tưới. Cần vài tuần một lần khi cây đang lớn.
zh_hans: 溶在浇水用水里的肥料。植物生长期间每隔几周需要一次。
zh_hant: 溶在澆水用水裡的肥料。植物生長期間每隔幾週需要一次。

source: Уезжаю
ar: المغادرة
bg: Заминавам
bn: যাচ্ছি
ca: Marxo
cs: Odjezd
da: Rejser
de: Abreise
el: Φεύγω
en: Leaving
es: Me voy
fi: Lähtö
fr: Départ
gu: જાઉં છું
he: יוצא
hi: जा रहा हूँ
hr: Odlazak
hu: Indulás
id: Berangkat
it: Parto
ja: 出発
kk: Кетемін
kn: ಹೊರಡುವುದು
ko: 출발
lt: Išvykstu
ml: പുറപ്പെടൽ
mr: जाणे
ms: Bertolak
nb: Reiser
nl: Vertrek
or: ଯିବା
pa: ਜਾਣਾ
pl: Wyjazd
pt_br: Saio
pt_pt: Saio
ro: Plec
sk: Odchod
sl: Odhod
sv: Reser
ta: புறப்பாடு
te: బయలుదేరడం
th: ออกเดินทาง
tr: Gidiş
uk: Їду
ur: روانگی
vi: Đi
zh_hans: 出发
zh_hant: 出發

source: Уезжаю…
ar: سأسافر…
bg: Заминавам…
bn: আমি যাচ্ছি…
ca: Me’n vaig…
cs: Odjíždím…
da: Jeg rejser væk …
de: Ich verreise …
el: Φεύγω…
en: Going Away…
es: Me voy de viaje…
fi: Lähden matkalle…
fr: Je pars…
gu: હું જાઉં છું…
he: אני נוסע…
hi: मैं जा रहा हूँ…
hr: Odlazim…
hu: Elutazom…
id: Aku pergi…
it: Parto…
ja: 出かけます…
kk: Кетіп барамын…
kn: ನಾನು ಹೊರಡುತ್ತಿದ್ದೇನೆ…
ko: 떠나요…
lt: Išvykstu…
ml: ഞാൻ പോകുന്നു…
mr: मी जात आहे…
ms: Saya pergi…
nb: Jeg reiser bort …
nl: Ik ga weg…
or: ମୁଁ ଯାଉଛି…
pa: ਮੈਂ ਜਾ ਰਿਹਾ ਹਾਂ…
pl: Wyjeżdżam…
pt_br: Vou viajar…
pt_pt: Vou viajar…
ro: Plec…
sk: Odchádzam…
sl: Odhajam …
sv: Jag reser bort …
ta: நான் கிளம்புகிறேன்…
te: నేను వెళ్తున్నాను…
th: ฉันจะไม่อยู่…
tr: Gidiyorum…
uk: Їду…
ur: میں جا رہا ہوں…
vi: Tôi đi vắng…
zh_hans: 我要出门…
zh_hant: 我要出門⋯

source: Узор за наклоном
ar: النقش يتبع الإمالة
bg: Шарката следва наклона
bn: নকশা হেলানো অনুসরণ করে
ca: El motiu segueix la inclinació
cs: Vzor sleduje náklon
da: Mønster følger hældningen
de: Muster folgt der Neigung
el: Το μοτίβο ακολουθεί την κλίση
en: Pattern Follows Tilt
es: Patrón según la inclinación
fi: Kuvio seuraa kallistusta
fr: Motif selon l’inclinaison
gu: ભાત ઝુકાવ સાથે ફરે
he: הדוגמה עוקבת אחרי ההטיה
hi: पैटर्न झुकाव के साथ
hr: Uzorak prati nagib
hu: A minta követi a döntést
id: Pola mengikuti kemiringan
it: Motivo segue l’inclinazione
ja: 傾きに合わせて模様が動く
kk: Өрнек еңіске ереді
kn: ವಾಲುವಿಕೆಯನ್ನು ಅನುಸರಿಸುವ ವಿನ್ಯಾಸ
ko: 기울기에 따라 무늬 이동
lt: Raštas seka posvyrį
ml: ചരിവിനൊപ്പം നീങ്ങുന്ന ഡിസൈൻ
mr: नक्षी झुकावानुसार हलते
ms: Corak ikut kecondongan
nb: Mønsteret følger helningen
nl: Patroon volgt kanteling
or: ନକ୍ସା ଢଳିବା ସହ ଘୁଞ୍ଚେ
pa: ਨਮੂਨਾ ਝੁਕਾਅ ਦੇ ਨਾਲ
pl: Wzór podąża za przechyleniem
pt_br: Padrão segue a inclinação
pt_pt: Padrão segue a inclinação
ro: Modelul urmează înclinarea
sk: Vzor sleduje náklon
sl: Vzorec sledi nagibu
sv: Mönstret följer lutningen
ta: சாய்வைப் பின்பற்றும் வடிவமைப்பு
te: వంపును అనుసరించే డిజైన్
th: ลวดลายตามการเอียง
tr: Desen eğimi izler
uk: Візерунок за нахилом
ur: نقش جھکاؤ کے ساتھ
vi: Hoa văn theo độ nghiêng
zh_hans: 图案随倾斜移动
zh_hant: 圖案隨傾斜移動
